Repository: seblepers/Magento-CE-French-translation
Catalog: OmegaT/OmegaT-level2.tmx
Source language: en_us
Languages: fr_fr

source: AVS Status: %s
fr_fr: Statut du système de vérification d'adresse (AVS)

source: Abandoned Carts
fr_fr: Paniers abandonnés

source: Abandoned carts
fr_fr: Paniers abandonnés

source: Ability for buyer to purchase without PayPal account.
fr_fr: Capacité pour l'acheteur d'acheter sans compte PayPal.

source: About This Order:
fr_fr: À propos de cette commande :

source: About This Profile:
fr_fr: À propos de ce profil :

source: About Your Invoice
fr_fr: À propos de votre facture

source: About Your Order
fr_fr: À propos de votre commande

source: About Your Refund
fr_fr: À propos de votre remboursement

source: About Your Shipment
fr_fr: À propos de votre expédition

source: About the calendar
fr_fr: À propos du calendrier

source: Absolute path to private certificate file.
fr_fr: Chemin absolu vers le fichier de certificat privé.

source: Absolute path to private key file.
fr_fr: Chemin absolu vers le fichier de clé privée.

source: Absolute path to public payment provider certificate file.
fr_fr: Chemin absolu vers le fichier de certificat du fournisseur de paiement.

source: Accept
fr_fr: Accepter

source: Accept PayPal payments in your shopping cart. PayPal will process your credit card payments through the Payflow Pro Gateway.
fr_fr: Accepter les paiements PayPal dans votre panier. PayPal traite vos paiements par carte bancaire via la passerelle Payflow Pro.

source: Accept Payment
fr_fr: Acceptez le paiement

source: Accept or Deny Payment
fr_fr: Accepter ou refuser un paiement

source: Accept payments without customers leaving your website. Many popular web-hosting services and shopping carts come with the Payflow payment gateways built in, so they are easy to set up.
fr_fr: Acceptez les paiements sans que les clients de quitter votre site.Beaucoup de services web et de caddies viennent avec la passerelle de paiement de Payflow incorporés, ainsi il est plus facile de les installer.

source: Acceptance Mark
fr_fr: Marque d'acceptation

source: Acceptance Mark Image
fr_fr: Image de marque d'acceptation

source: Accepted Currency
fr_fr: Devise acceptée

source: Access Denied
fr_fr: Accès refusé

source: Access ID
fr_fr: ID d'accès

source: Access License Number
fr_fr: Numéro de permis d'accès

source: Access denied
fr_fr: Accès refusé

source: Access denied to destination folder "%s".
fr_fr: Accès refusé au répertoire de destination "%s".

source: Access denied.
fr_fr: Accès refusé.

source: Account
fr_fr: Compte

source: Account Created in:
fr_fr: Compte créé dans :

source: Account Created on (%s):
fr_fr: Compte créé le (%s) :

source: Account Created on:
fr_fr: Compte créé le :

source: Account Dashboard
fr_fr: Tableau de bord du compte

source: Account ID
fr_fr: ID de compte

source: Account Information
fr_fr: Informations du compte

source: Account Login
fr_fr: Login du compte

source: Account Number
fr_fr: Numéro de compte

source: Account Password
fr_fr: Mot de passe du compte

source: Account Registration
fr_fr: Inscription de compte

source: Account Sharing Options
fr_fr: Options de partage de compte

source: Account Status
fr_fr: Statut du compte

source: Account Type
fr_fr: Type de compte

source: Account confirmation is required. Please check your email for the confirmation link.
fr_fr: Une confirmation de création de compte est nécessaire. Vérifiez votre boîte mail et cliquez sur le lien de confirmation qui vous a été envoyé.

source: Account confirmation is required. Please, check your e-mail for confirmation link. To resend confirmation email please <a href="%s">click here</a>.
fr_fr: Vous devez confirmer la création de compte. Pour ce faire, un email vous a été envoyé contenant le lien de confirmation. Si vous ne l'avez pas reçu, vérifiez votre filtre anti spam ou <a href="%s">cliquez ici</a> pour envoyer l'email à nouveau.

source: Account confirmation is required. Please, check your email for the confirmation link. To resend the confirmation email please <a href="%s">click here</a>.
fr_fr: Une confirmation de création de compte est nécessaire. Vérifiez votre boîte mail et cliquez sur le lien de confirmation qui vous a été envoyé. Pour envoyer de nouveau l'email de confirmation, <a href="%s">cliquez ici</a>

source: Account information has been saved.
fr_fr: Les informations du compte ont été sauvegardées.

source: Account status
fr_fr: Statut du compte

source: Account-to-Account Payment, initiated by PayPal
fr_fr: Paiement de Compte à compte, initié par PayPal

source: Actions XML
fr_fr: XML d'actions

source: Activate
fr_fr: Activez

source: Activate PayPal Checkout
fr_fr: Activer le passage de commande via PayPal

source: Activated Key
fr_fr: Clé activée

source: Activation Information
fr_fr: Informations d'activation

source: Activation Key
fr_fr: Clé d'activation

source: Active
fr_fr: Actif

source: Actual Price
fr_fr: Prix ​​actuel

source: Adapter Name
fr_fr: Nom de l'adapter

source: Adapter must be an instance of Mage_ImportExport_Model_Import_Adapter_Abstract
fr_fr: L'adapter doit être une instance de Mage_ImportExport_Model_Import_Adapter_Abstract

source: Adapter type must be a non empty string
fr_fr: Le type d'adapter ne doit pas être vide

source: Add
fr_fr: Ajouter

source: Add Admin Role
fr_fr: Ajouter un rôle d'admin

source: Add All to Cart
fr_fr: Tout ajouter au panier

source: Add Answer
fr_fr: Ajouter une réponse

source: Add App
fr_fr: Ajouter une application

source: Add Attribute
fr_fr: Ajouter un attribut

source: Add Attribute Mapping
fr_fr: Ajouter un mapping d'attribut

source: Add Author
fr_fr: Ajouter un auteur

source: Add Block Names to Hints
fr_fr: Ajouter les noms des blocs aux astuces

source: Add Contents Path
fr_fr: Ajouter un chemin de contenus

source: Add Design Change
fr_fr: Ajouter un changement de design

source: Add Exception
fr_fr: Ajouter une exception

source: Add Field Mapping
fr_fr: Ajouter un mapping de champs

source: Add Field with URL:
fr_fr: Ajouter un champ avec l'URL :

source: Add Gift Messsage
fr_fr: Ajouter un message cadeau

source: Add Group
fr_fr: Ajouter un groupe

source: Add Group Price
fr_fr: Ajouter un prix par groupe

source: Add Layout Update
fr_fr: Ajouter une mise à jour d'agencement

source: Add Maintainer
fr_fr: Ajouter un mainteneur

source: Add Minimum Qty
fr_fr: Ajouter une quantité mini

source: Add More Templates
fr_fr: Ajouter des gabarits

source: Add New
fr_fr: Ajouter

source: Add New Address
fr_fr: Ajouter une nouvelle adresse

source: Add New Answer
fr_fr: Ajouter une nouvelle réponse

source: Add New Attribute
fr_fr: Ajouter un attribut

source: Add New Attribute Set
fr_fr: Nouveau jeu d'attributs

source: Add New Block
fr_fr: Ajouter un nouveau bloc

source: Add New Class
fr_fr: Ajouter une classe

source: Add New Condition
fr_fr: Créer des CGV

source: Add New Customer
fr_fr: Ajouter un nouveau client

source: Add New Customer Group
fr_fr: Ajouter un nouveau groupe de clients

source: Add New Group
fr_fr: Nouveau groupe

source: Add New Image
fr_fr: Nouvelle image

source: Add New Images
fr_fr: Nouvelles images

source: Add New Option
fr_fr: Ajouter une option

source: Add New Page
fr_fr: Ajouter une nouvelle page

source: Add New Poll
fr_fr: Ajouter nouveau sondage

source: Add New Profile
fr_fr: Nouveau profil

source: Add New Rating
fr_fr: Ajouter une notation

source: Add New Review
fr_fr: Ajouter nouveau commentaire

source: Add New Role
fr_fr: Nouveau rôle

source: Add New Row
fr_fr: Ajouter une ligne

source: Add New Rule
fr_fr: Ajouter une nouvelle règle

source: Add New Search Term
fr_fr: Ajouter un terme de recherche

source: Add New Set
fr_fr: Ajouter un jeu

source: Add New Tag
fr_fr: Ajouter un mot clé

source: Add New Tax Rate
fr_fr: Ajouter une nouvelle taxe

source: Add New Tax Rule
fr_fr: Ajouter une nouvelle règle

source: Add New Template
fr_fr: Ajouter un nouveau gabarit

source: Add New URL Rewrite
fr_fr: Nouvelle réécriture d'URL

source: Add New User
fr_fr: Nouvel utilisateur

source: Add New Variable
fr_fr: Nouvelle variable

source: Add New Widget Instance
fr_fr: Ajouter une nouvelle instance de widget

source: Add New osCommerce Profile
fr_fr: Ajoutez un nouveau profil osCommerce

source: Add Option
fr_fr: Ajouter une option

source: Add Order Comments
fr_fr: Ajouter des commentaires de commande

source: Add PHP Extension dependency
fr_fr: Ajouter une dépendance d'extension PHP

source: Add Package
fr_fr: Ajouter un package

source: Add Package dependency
fr_fr: Ajouter une dépendance de package

source: Add Page
fr_fr: Ajouter une page

source: Add Product
fr_fr: Ajouter un produit

source: Add Product To Websites
fr_fr: Ajouter le produit aux sites web

source: Add Products
fr_fr: Ajouter des produits

source: Add Recipient
fr_fr: Ajouter destinataire

source: Add Root Category
fr_fr: Ajouter une catégorie racine

source: Add Secret Key to URLs
fr_fr: Ajouter une clé secrète aux URLs

source: Add Selected Product(s) to Option
fr_fr: Ajouter les produits sélectionnés à l'option

source: Add Selected Product(s) to Order
fr_fr: Ajouter les produits sélectionnés à la commande

source: Add Selected Product(s) to Package
fr_fr: Ajouter les produits sélectionnés au paquet

source: Add Selection
fr_fr: Ajouter une sélection

source: Add Shipping Method
fr_fr: Ajouter un mode de livraison

source: Add Sitemap
fr_fr: Ajouter un plan du site

source: Add Store Code to Urls
fr_fr: Ajouter le code du magasin aux URLs

source: Add Subcategory
fr_fr: Ajouter une sous-catégorie

source: Add Subpackage dependency
fr_fr: Ajouter une dépendance de sous-paquet

source: Add Tags
fr_fr: Ajouter des mots clés

source: Add Tax
fr_fr: Ajouter une taxe

source: Add Tier
fr_fr: Ajouter un palier

source: Add To Order
fr_fr: Ajouter à la commande

source: Add Tracking Number
fr_fr: Ajouter un numéro de suivi

source: Add URL Rewrite
fr_fr: Ajouter une réécriture d'URL

source: Add URL Rewrite for a Category
fr_fr: Ajoutez une réécriture d'URL pour une catégorie

source: Add URL Rewrite for a Product
fr_fr: Ajoutez une réécriture d'URL pour un produit

source: Add Your Review
fr_fr: Ajoutez votre commentaire

source: Add Your Tags:
fr_fr: Ajouter vos mots clés :

source: Add a gift message for <strong>each gift item</strong>
fr_fr: Ajouter un message cadeau pour <strong>chaque article cadeau</strong>

source: Add a gift message for the <strong>entire order</strong>
fr_fr: Ajouter un message cadeau pour <strong>toute la commande</strong>

source: Add after
fr_fr: Ajoutez après

source: Add an Express Checkout button to your existing shopping cart for quick and easy credit card payments. PayPal handles all payment processing.
fr_fr: Ajoutez un bouton exprès de contrôle à votre caddie existant pour des paiements par carte de crédit rapides et faciles. PayPal effectue tout le traitement de paiement.

source: Add attribute into attribute set
fr_fr: Ajouter un attribut au jeu d'attributs

source: Add comment to order
fr_fr: Ajouter un commentaire à la commande

source: Add coupon code for shopping cart
fr_fr: Ajouter un code de réduction

source: Add files
fr_fr: Ajouter des fichiers

source: Add gift message for shopping cart
fr_fr: Ajouter un message cadeau pour le panier

source: Add gift messages for quote item of shopping cart
fr_fr: Ajouter des messages cadeau pour un article du panier

source: Add gift messages to products of shopping cart
fr_fr: Ajouter des messages cadeau aux produits du panier

source: Add gift messages to shopping cart
fr_fr: Ajouter des messages cadeau au panier

source: Add gift options
fr_fr: Ajouter des options cadeau

source: Add gift options for Individual Items
fr_fr: Ajouter des options cadeau pour les articles individuels

source: Add gift options for the Entire Order
fr_fr: Ajouter des options cadeau pour toute la commande

source: Add gift options.
fr_fr: Ajouter des options cadeau

source: Add group into attribute set
fr_fr: Ajouter un groupe au jeu d'attributs

source: Add new
fr_fr: Ajouter

source: Add new comment to shipment
fr_fr: Ajouter un commentaire à la livraison

source: Add new custom option into product
fr_fr: Ajouter une option personnalisable au produit

source: Add new tracking number
fr_fr: Ajouter un numéro de suivi

source: Add new values into custom option
fr_fr: Ajouter des valeurs à l'options personnalisable

source: Add option
fr_fr: Ajouter une option

source: Add product to shopping cart
fr_fr: Ajouter le produit au panier

source: Add product(s) to shopping cart
fr_fr: Ajouter le(s) produit(s) au panier

source: Add to Cart
fr_fr: Ajouter au panier

source: Add to Compare
fr_fr: Ajouter au comparateur

source: Add to Google Base
fr_fr: Ajouter à Google Base

source: Add to Order
fr_fr: Ajouter à la commande

source: Add to Queue
fr_fr: Ajouter à la file

source: Add to Wishlist
fr_fr: Ajouter à la liste d'envies

source: Added From
fr_fr: Ajouté depuis

source: Added On
fr_fr: Ajouté le

source: Additional Address
fr_fr: Adresse supplémentaire

source: Additional Address Entries
fr_fr: Saisies d'adresses supplémentaires

source: Additional Cache Management
fr_fr: Gestion étendue du cache

source: Additional Countries
fr_fr: Pays supplémentaires

source: Additional Information
fr_fr: Informations complémentaires

source: Additional Options
fr_fr: Options additionnelles

source: Additional Product Info
fr_fr: Complément d'information de produit

source: Additional Protection Configuration Value
fr_fr: Valeur de configuration de protection supplémentaire

source: Additional Protection Enabled
fr_fr: Protection supplémentaire activée

source: Additional Protection Min Subtotal
fr_fr: Sous-total mini de protection supplémentaire

source: Additional Protection Value
fr_fr: Valeur de protection supplémentaire

source: Additional Protection Value Rounding Method
fr_fr: Méthode d'arrondi de valeur de protection supplémentaire

source: Additional path added after Base URL to access your Administrative Panel (e.g. admin, backend, control etc.).
fr_fr: Chemin ajouté à la suite de l'URL de base pour accéder à votre console d'administration (par ex. admin, backend, control, etc.).

source: Address
fr_fr: Adresse

source: Address %s of %s
fr_fr: Adresse <span class="shipment-count">%s</span> sur %s

source: Address 2
fr_fr: 2ème adresse

source: Address Book
fr_fr: Carnet d'adresses

source: Address Books
fr_fr: Carnets d'adresses

source: Address Information
fr_fr: Informations d'adresse

source: Address Templates
fr_fr: Gabarit d'adresse

source: Address Type
fr_fr: Type d'adresse

source: Address Type:
fr_fr: Type d'adresse :

source: Address Verification System Response
fr_fr: Adresse du système de vérification de réponse

source: Address data not specified.
fr_fr: Les données d'adresse ne sont pas spécifiées.

source: Address does not belong to this customer.
fr_fr: L'adresse n'appartient pas à ce client.

source: Address has been deleted.
fr_fr: L'adresse a été supprimée.

source: Address has been saved.
fr_fr: L'adresse a été sauvegardée.

source: Address model is not defined.
fr_fr: Le modèle d'adresse n'est pas défini.

source: Addresses
fr_fr: Adresses

source: Adjustment Fee
fr_fr: Frais de dossier

source: Adjustment Refund
fr_fr: Remboursement des frais de dossier

source: Admin
fr_fr: Administration

source: Admin Base URL
fr_fr: URL de base de l'admin

source: Admin Path
fr_fr: Chemin de l'administration

source: Admin User Emails
fr_fr: Emails de l'administrateur

source: Administrative contact for this app and for app submission issues.
fr_fr: Contact administratif pour cette appli et pour les problèmes de soumission d'application.

source: Administrator
fr_fr: Administrateur

source: Adult
fr_fr: Adulte

source: Adult Signature Required
fr_fr: La signature d'un adulte est requise

source: Advanced
fr_fr: Avancé

source: Advanced Admin Section
fr_fr: Section admin avancée

source: Advanced Profiles
fr_fr: Profils avancés

source: Advanced Search
fr_fr: Recherche avancée

source: Advanced Search Form
fr_fr: Formulaire de recherche avancée

source: Advanced Search Result
fr_fr: Résultat de recherche avancée

source: Advanced Section
fr_fr: Section avancée

source: Advanced Settings
fr_fr: Paramètres avancés

source: After Adding a Product Redirect to Shopping Cart
fr_fr: Rediriger vers le panier après l'ajout d'un produit

source: After Discount
fr_fr: Après remise

source: After authorization application will have access to you account.
fr_fr: Après l'autorisation, l'application aura accès à votre compte.

source: After number of attempts to login
fr_fr: Après un nombre de tentatives de connexion

source: After selecting a new media storage location, press the Synchronize button to transfer all media to that location. Media will not be available in the new location until the synchronization process is complete.
fr_fr: Après avoir sélectionné un emplacement de stockage des nouveaux médias, appuyez sur le bouton Synchroniser pour transférer tous les médias à cet emplacement. Les médias ne seront pas disponibles dans le nouvel emplacement jusqu'à ce que le process de synchronisation soit terminé.

source: After submitting the App to Magento, please contact <a href="mailto:%1$s">%1$s</a> to receive the Application Key, Application Secret and Application Master Secret.
fr_fr: Après soumission de l'application à Magento, contactez %1$s afin de recevoir la clé d'application, le code secret et le code secret maître.

source: After submitting the App, please contact <a href="mailto:%1$s">%1$s</a> to receive the Application Key, Application Secret and Application Master Secret.<br />Upon receiving these credentials, please fill in the corresponding fields.<br />In addition, please accept Urban Airship's Terms of Service: <a href="%2$s" target="_blank">click here</a>.
fr_fr: Après soumission de l'application, contactez <a href="mailto:%1$s">%1$s</a> afin de recevoir la clé d'application, le code secret d'application et le code secret maître de l'application.<br/>À réception de ces informations d'identification, remplissez les champs de formulaire correspondants.<br/> Enfin, acceptez les CGV d'Urban Airship en <a href="%2$s" target="_blank">cliquant ici</a>.

source: After successfull installation please click the button below.
fr_fr: Après une installation réussie, veuillez cliquer sur le bouton ci-dessous

source: Agreement Information
fr_fr: Information de l'entente

source: AirMail Message Queue
fr_fr: File d'attente des messages AirMail

source: AirMail Messages Queue
fr_fr: File d'attente des messages AirMail

source: AirMail Template Preview
fr_fr: Prévisualisation du gabarit de AirMail

source: AirMail message
fr_fr: Message AirMail

source: AirMail templates
fr_fr: Gabarits AirMail

source: Alert Email Sender
fr_fr: Expéditeur du mail d'alerte

source: Alert Urls
fr_fr: Urls d'alerte

source: Alert subscription has been saved.
fr_fr: L'inscription à l'alerte a été sauvegardée.

source: All
fr_fr: Tous

source: All Allowed Countries
fr_fr: Tous les pays autorisés

source: All Cache
fr_fr: Tout le cache

source: All Countries
fr_fr: Tous les pays

source: All Credit Cards / Visa, Mastercard, AMEX, JCB, Diners (powered by Moneybookers) - International
fr_fr: Toutes les cartes de crédit / Visa, Mastercard, AMEX, JCB, Diners (powered by Moneybookers) - International

source: All Empty Layout Pages
fr_fr: Toutes les pages du gabarit vide

source: All Files
fr_fr: Tous les fichiers

source: All One-Column Layout Pages
fr_fr: Toutes les pages du gabarit sur 1 colonne

source: All Pages
fr_fr: Toutes les pages

source: All Pages (Print Version)
fr_fr: Toutes les pages (version imprimable)

source: All Product Types
fr_fr: Tous les types de produits

source: All Reviews
fr_fr: Tous les commentaires

source: All Reviews of Customer `%s`
fr_fr: Tous les commentaires du client '%s'

source: All Services
fr_fr: Tous les services

source: All Store Views
fr_fr: Toutes les vues magasin

source: All Stores
fr_fr: Tous les magasins

source: All Tags
fr_fr: Tous les mots clés

source: All Three-Column Layout Pages
fr_fr: Toutes les pages du gabarit sur 3 colonnes

source: All Two-Column Layout Pages (Left Column)
fr_fr: Toutes les pages du gabarit sur 2 colonnes (colonne de gauche)

source: All Two-Column Layout Pages (Right Column)
fr_fr: Toutes les pages du gabarit sur 2 colonnes (colonne de droite)

source: All Websites
fr_fr: Tous les sites web

source: All countries
fr_fr: Tous les pays

source: All fields
fr_fr: Tous les champs

source: All fields of script types have to be filled.
fr_fr: Tous les champs des types de script doivent être renseignés.

source: All locations
fr_fr: Tous les lieux

source: All packages were installed, click 'OK' to continue with installation.
fr_fr: Tous les paquets ont été installés. Cliquez sur OK pour continuer l'installation.

source: All possible rates were fetched, please click on "Save" to apply
fr_fr: Tous les taux possibles ont été récupérés, cliquez sur "Sauvegarder" pour les appliquer.

source: All products of this set will be deleted! Are you sure you want to delete this attribute set?
fr_fr: Tous les produits de ce jeu seront supprimés ! Êtes-vous sûr(e) de vouloir supprimer ce jeu d'attributs ?

source: All rates were fetched, please click on "Save" to apply
fr_fr: Tous les taux ont été récupérés, cliquez sur "Sauvegarder" pour les appliquer.

source: All stores
fr_fr: Tous les magasins

source: All the address information matched
fr_fr: Vérification de toutes les informations de l'adresse

source: All valid rates have been saved.
fr_fr: Tous les taux valides ont été sauvegardés.

source: Allow
fr_fr: Autoriser

source: Allow Alert When Product Comes Back in Stock
fr_fr: Autoriser l'alerte de disponibilité de produit.

source: Allow Alert When Product Price Changes
fr_fr: Autoriser l'alerte de changement de prix.

source: Allow All Products per Page
fr_fr: Autoriser tous les produits par page

source: Allow Countries
fr_fr: Autoriser les pays

source: Allow Dynamic Media URLs in Products and Categories
fr_fr: Autoriser les URLs de media dynamiques dans les produits et catégories

source: Allow Gift Messages for Order Items
fr_fr: Autoriser les messages cadeau pour chaque article

source: Allow Gift Messages on Order Level
fr_fr: Autoriser les messages cadeau au niveau de la commande

source: Allow Guest Checkout
fr_fr: Autoriser le passage de commande en tant qu'invité

source: Allow Guest Subscription
fr_fr: Autoriser l'inscription des invités

source: Allow Guests to Write Reviews
fr_fr: Autoriser les invités à écrire des commentaires

source: Allow HTML Tags on Frontend
fr_fr: Autoriser les balises HTML sur le frontend

source: Allow Initial Fee Failure
fr_fr: Autoriser l'erreur de frais initiaux

source: Allow Partial Authorization
fr_fr: Permettre l'autorisation partielle

source: Allow Qty Below 0
fr_fr: Autoriser les quantités négatives

source: Allow Qty Below 0 and Notify Customer
fr_fr: Autoriser les quantités négatives et prévenir le client

source: Allow Reorder
fr_fr: Autoriser le renouvellement de commande

source: Allow Shipping to Multiple Addresses
fr_fr: Autoriser la livraison à plusieurs adresses

source: Allow Symlinks
fr_fr: Autoriser les liens symboliques

source: Allow everything
fr_fr: Tout autoriser

source: Allow for Guests
fr_fr: Autoriser pour les invités

source: Allow in Billing Agreement Wizard
fr_fr: Autoriser dans l'assistant d'entente de facturation

source: Allowable values: "paypal", "primary" (default), your_custom_value (a custom payment page style from your merchant account profile).
fr_fr: Valeurs acceptées : "paypal", "primaire" (par défaut), votre_valeur_personnalisée (page de paiement personnalisée pour votre profil de compte marchand)
